// Аймгийн төв, нийслэлийн координат [нэр, уртраг, өргөрөг]
export const PLACES = [
  ["Улаанбаатар", 106.92, 47.92], ["Дархан", 105.97, 49.49], ["Эрдэнэт", 104.06, 49.03], ["Ховд", 91.64, 48.01],
  ["Мөрөн", 100.16, 49.64], ["Сайншанд", 110.14, 44.89], ["Чойбалсан", 114.53, 48.07], ["Баянхонгор", 100.72, 46.19],
  ["Өлгий", 89.97, 48.97], ["Улаангом", 92.07, 49.98], ["Улиастай", 96.84, 47.74], ["Алтай", 96.25, 46.37],
  ["Цэцэрлэг", 101.45, 47.47], ["Булган", 103.53, 48.81], ["Сүхбаатар", 106.21, 50.23], ["Зуунмод", 106.95, 47.71],
  ["Баруун-Урт", 113.28, 46.68], ["Өндөрхаан", 110.66, 47.32], ["Чойр", 109.29, 46.36], ["Мандалговь", 106.27, 45.76],
  ["Даланзадгад", 104.42, 43.57], ["Арвайхээр", 102.78, 46.27],
];
